[
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "copilot",
  "obsidian-checklist-plugin",
  "buttons",
  "obsidian-banners",
  "obsidian-kindle-plugin",
  "code-styler",
  "hotkeysplus-obsidian",
  "markdown-prettifier",
  "typewriter-mode",
  "journals",
  "customjs",
  "terminal",
  "codeblock-customizer",
  "custom-font-loader",
  "css-editor",
  "js-engine",
  "colored-tags-wrangler",
  "obsidian-discordrpc"
]